/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "使用者已終止 1Password 擴充套件";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "目前的 iOS 版本不支援來自該擴充套件的 API";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "無法連線至 1Password 擴充套件";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "無法執行收集網頁資訊的腳本";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "填充網頁失敗，因腳本無法執行";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "因腳本遺失所以無法填寫網頁";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "無法從網頁視圖獲取 URL 字串。當呼叫 1Password 擴充套件時，網頁視圖必須已完全載入";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "無法分析 1Password 擴充套件傳回的資訊";

